Repository: jQrgen/nordic-crypto-tv
Catalog: android/app/src/main/assets/Localizable.xcstrings
Source language: en
Languages: ar, bn, da, de, es, fi, fr, hi, id, is, ja, mr, nb, nn, pt, ru, sv, sw, ur, zh_hans

source: On
ar: تشغيل
bn: চালু
da: Til
de: An
es: Encendido
fi: Päällä
fr: Activé
hi: चालू
id: Nyala
is: Kveikt
ja: オン
mr: चालू
nb: På
nn: På
pt: Ligado
ru: Вкл.
sv: På
sw: Imewashwa
ur: آن
zh_hans: 开

source: Online
ar: عبر الإنترنت
bn: অনলাইন
es: En línea
fi: Verkossa
fr: En ligne
hi: ऑनलाइन
id: Daring
is: Á netinu
ja: オンライン
mr: ऑनलाइन
nb: Nett
nn: Nett
ru: Онлайн
sw: Mtandaoni
ur: آن لائن
zh_hans: 线上

source: Open Settings
ar: فتح الإعدادات
bn: সেটিংস খুলুন
da: Åbn Indstillinger
de: Einstellungen öffnen
es: Abrir Ajustes
fi: Avaa Asetukset
fr: Ouvrir Réglages
hi: सेटिंग्ज़ खोलें
id: Buka Pengaturan
is: Opna Stillingar
ja: 設定を開く
mr: सेटिंग्ज उघडा
nb: Åpne Innstillinger
nn: Opne Innstillingar
pt: Abrir Ajustes
ru: Открыть Настройки
sv: Öppna Inställningar
sw: Fungua Mipangilio
ur: ترتیبات کھولیں
zh_hans: 打开“设置”

source: Open event page
ar: فتح صفحة الفعالية
bn: ইভেন্ট পেজ খুলুন
da: Åbn begivenhedssiden
de: Veranstaltungsseite öffnen
es: Abrir página del evento
fi: Avaa tapahtumasivu
fr: Ouvrir la page de l'événement
hi: कार्यक्रम पेज खोलें
id: Buka halaman acara
is: Opna viðburðarsíðuna
ja: イベントページを開く
mr: कार्यक्रमाचे पान उघडा
nb: Åpne arrangementssiden
nn: Opne arrangementssida
pt: Abrir página do evento
ru: Открыть страницу события
sv: Öppna evenemangssidan
sw: Fungua ukurasa wa tukio
ur: تقریب کا صفحہ کھولیں
zh_hans: 打开活动页面

source: Open source on GitHub
ar: مفتوح المصدر على GitHub
bn: GitHub-এ ওপেন সোর্স
da: Open source på GitHub
de: Open Source auf GitHub
es: Código abierto en GitHub
fi: Avointa lähdekoodia GitHubissa
fr: Code source ouvert sur GitHub
hi: GitHub पर ओपन सोर्स
id: Sumber terbuka di GitHub
is: Opinn hugbúnaður á GitHub
ja: GitHub でオープンソース公開
mr: GitHub वर ओपन सोर्स
nb: Åpen kildekode på GitHub
nn: Open kjeldekode på GitHub
pt: Código aberto no GitHub
ru: Открытый код на GitHub
sv: Öppen källkod på GitHub
sw: Chanzo huria kwenye GitHub
ur: GitHub پر اوپن سورس
zh_hans: 在 GitHub 上开源

source: Organiser
ar: المنظِّم
bn: আয়োজক
da: Arrangør
de: Veranstalter
es: Organizador
fi: Järjestäjä
fr: Organisateur
hi: आयोजक
id: Penyelenggara
is: Skipuleggjandi
ja: 主催者
mr: आयोजक
nb: Arrangør
nn: Arrangør
pt: Organizador
ru: Организатор
sv: Arrangör
sw: Mratibu
ur: منتظم
zh_hans: 主办方

source: Paid
ar: مدفوع
bn: সশুল্ক
da: Betalt
de: Kostenpflichtig
es: De pago
fi: Maksullinen
fr: Payant
hi: सशुल्क
id: Berbayar
is: Greitt
ja: 有料
mr: सशुल्क
nb: Betalt
nn: Betalt
pt: Pago
ru: Платно
sv: Betalt
sw: Kwa malipo
ur: بامعاوضہ
zh_hans: 付费

source: Paper
ar: ورقة بحثية
bn: গবেষণাপত্র
da: Forskningsartikel
de: Fachartikel
es: Artículo científico
fi: Tutkimusartikkeli
fr: Article scientifique
hi: शोध-पत्र
id: Makalah ilmiah
is: Fræðigrein
ja: 論文
mr: शोधनिबंध
nb: Forskningsartikkel
nn: Forskingsartikkel
pt: Artigo científico
ru: Научная статья
sv: Forskningsartikel
sw: Makala ya utafiti
ur: تحقیقی مقالہ
zh_hans: 论文

source: Paragraph %lld of %lld
ar: الفقرة %lld من %lld
bn: অনুচ্ছেদ %lld/%lld
da: Afsnit %lld af %lld
de: Absatz %lld von %lld
es: Párrafo %lld de %lld
fi: Kappale %lld/%lld
fr: Paragraphe %lld sur %lld
hi: अनुच्छेद %lld/%lld
id: Paragraf %lld dari %lld
is: Efnisgrein %lld af %lld
ja: 段落 %lld/%lld
mr: परिच्छेद %lld/%lld
nb: Avsnitt %lld av %lld
nn: Avsnitt %lld av %lld
pt: Parágrafo %lld de %lld
ru: Абзац %lld из %lld
sv: Stycke %lld av %lld
sw: Aya %lld kati ya %lld
ur: پیراگراف %lld از %lld
zh_hans: 第 %lld 段，共 %lld 段

source: Past event
ar: فعالية سابقة
bn: সমাপ্ত ইভেন্ট
da: Tidligere begivenhed
de: Vergangene Veranstaltung
es: Evento pasado
fi: Mennyt tapahtuma
fr: Événement passé
hi: पिछला कार्यक्रम
id: Acara selesai
is: Liðinn viðburður
ja: 終了したイベント
mr: मागील कार्यक्रम
nb: Tidligere arrangement
nn: Tidlegare arrangement
pt: Evento encerrado
ru: Прошедшее событие
sv: Tidigare evenemang
sw: Tukio lililopita
ur: گزشتہ تقریب
zh_hans: 已结束的活动

source: Past issues
ar: الأعداد السابقة
bn: আগের সংখ্যা
da: Tidligere udgaver
de: Frühere Ausgaben
es: Ediciones anteriores
fi: Aiemmat numerot
fr: Numéros précédents
hi: पिछले अंक
id: Edisi sebelumnya
is: Eldri tölublöð
ja: 過去の号
mr: मागील अंक
nb: Tidligere utgaver
nn: Tidlegare utgåver
pt: Edições anteriores
ru: Прошлые выпуски
sv: Tidigare nummer
sw: Matoleo yaliyopita
ur: سابقہ شمارے
zh_hans: 往期简报

source: Paywall
ar: جدار الدفع
bn: পেওয়াল
da: Betalingsmur
de: Bezahlschranke
es: Muro de pago
fi: Maksumuuri
fr: Accès payant
hi: पेवॉल
is: Áskriftarveggur
ja: 有料記事
mr: पेवॉल
nb: Betalingsmur
nn: Betalingsmur
ru: Платный доступ
sv: Betalvägg
sw: Ukuta wa malipo
ur: پے وال
zh_hans: 付费墙

source: Person
ar: شخصية
bn: ব্যক্তি
es: Persona
fi: Henkilö
fr: Personne
hi: व्यक्ति
id: Tokoh
is: Einstaklingur
ja: 人物
mr: व्यक्ती
pt: Pessoa
ru: Персона
sw: Mtu
ur: شخصیت
zh_hans: 人物

source: Photo: %@
ar: الصورة: %@
bn: ছবি: %@
da: Foto: %@
de: Foto: %@
es: Foto: %@
fi: Kuva: %@
hi: फ़ोटो: %@
id: Foto: %@
is: Mynd: %@
ja: 写真：%@
mr: छायाचित्र: %@
nb: Foto: %@
nn: Foto: %@
pt: Foto: %@
ru: Фото: %@
sv: Foto: %@
sw: Picha: %@
ur: تصویر: %@
zh_hans: 照片：%@

source: Press ⏯ to turn off
ar: اضغط على ⏯ للإيقاف
bn: বন্ধ করতে ⏯ চাপুন
da: Tryk ⏯ for at slukke
de: Zum Ausschalten ⏯ drücken
es: Pulse ⏯ para apagar
fi: Sammuta painamalla ⏯
fr: Appuyez sur ⏯ pour éteindre
hi: बंद करने के लिए ⏯ दबाएँ
id: Tekan ⏯ untuk mematikan
is: Ýttu á ⏯ til að slökkva
ja: ⏯ を押してオフ
mr: बंद करण्यासाठी ⏯ दाबा
nb: Trykk ⏯ for å skru av
nn: Trykk ⏯ for å skru av
pt: Pressione ⏯ para desligar
ru: Нажмите ⏯, чтобы выключить
sv: Tryck ⏯ för att stänga av
sw: Bonyeza ⏯ kuzima
ur: بند کرنے کے لیے ⏯ دبائیں
zh_hans: 按 ⏯ 关闭

source: Press ⏯ to turn on
ar: اضغط على ⏯ للتشغيل
bn: চালু করতে ⏯ চাপুন
da: Tryk ⏯ for at tænde
de: Zum Einschalten ⏯ drücken
es: Pulse ⏯ para encender
fi: Käynnistä painamalla ⏯
fr: Appuyez sur ⏯ pour allumer
hi: चालू करने के लिए ⏯ दबाएँ
id: Tekan ⏯ untuk menyalakan
is: Ýttu á ⏯ til að kveikja
ja: ⏯ を押してオン
mr: चालू करण्यासाठी ⏯ दाबा
nb: Trykk ⏯ for å skru på
nn: Trykk ⏯ for å skru på
pt: Pressione ⏯ para ligar
ru: Нажмите ⏯, чтобы включить
sv: Tryck ⏯ för att sätta på
sw: Bonyeza ⏯ kuwasha
ur: آن کرنے کے لیے ⏯ دبائیں
zh_hans: 按 ⏯ 开启

source: Public body
ar: جهة حكومية
bn: সরকারি সংস্থা
da: Offentlig myndighed
de: Behörde
es: Organismo público
fi: Viranomainen
fr: Organisme public
hi: सरकारी संस्था
id: Lembaga publik
is: Opinber stofnun
ja: 公的機関
mr: सरकारी संस्था
nb: Offentlig organ
nn: Offentleg organ
pt: Órgão público
ru: Госорган
sv: Myndighet
sw: Taasisi ya umma
ur: سرکاری ادارہ
zh_hans: 公共机构

source: QR code linking to %@
ar: رمز QR يؤدي إلى %@
bn: %@-এর লিংকসহ QR কোড
da: QR-kode, der linker til %@
de: QR-Code mit Link zu %@
es: Código QR que enlaza a %@
fi: QR-koodi, joka johtaa osoitteeseen %@
fr: Code QR menant à %@
hi: %@ की लिंक वाला QR कोड
id: Kode QR yang menautkan ke %@
is: QR-kóði sem vísar á %@
ja: %@ へリンクする QR コード
mr: %@ ची लिंक असलेला QR कोड
nb: QR-kode som lenker til %@
nn: QR-kode som lenkjer til %@
pt: Código QR com link para %@
ru: QR-код со ссылкой на %@
sv: QR-kod som länkar till %@
sw: Msimbo wa QR unaoelekeza kwa %@
ur: %@ کا لنک دینے والا QR کوڈ
zh_hans: 指向 %@ 的 QR 码

source: Quiet in %@ — no stories this week
ar: هدوء في %@ — لا أخبار هذا الأسبوع
bn: %@: শান্ত সপ্তাহ — কোনো খবর নেই
da: Stille i %@ – ingen historier i denne uge
de: Ruhig in %@ – diese Woche keine Meldungen
es: %@: semana tranquila, sin noticias
fi: Hiljaista: %@ – ei uutisia tällä viikolla
fr: %@ : calme plat, aucun article cette semaine
hi: %@ में शांति — इस हफ़्ते कोई खबर नहीं
id: Sepi di %@ — tidak ada berita minggu ini
is: Rólegt í %@ – engar fréttir þessa vikuna
ja: %@ は静か — 今週のニュースはありません
mr: %@ मध्ये शांतता — या आठवड्यात बातम्या नाहीत
nb: Stille i %@ – ingen saker denne uka
nn: Stille i %@ – ingen saker denne veka
pt: %@: semana tranquila, sem notícias
ru: %@: тихо — на этой неделе новостей нет
sv: Tyst i %@ – inga nyheter den här veckan
sw: Kimya nchini %@ — hakuna habari wiki hii
ur: %@ میں خاموشی — اس ہفتے کوئی خبر نہیں
zh_hans: %@ 本周风平浪静——暂无新闻

source: Quit Nordic Crypto
ar: إنهاء Nordic Crypto
bn: Nordic Crypto বন্ধ করুন
da: Slut Nordic Crypto
de: Nordic Crypto beenden
es: Salir de Nordic Crypto
fi: Lopeta Nordic Crypto
fr: Quitter Nordic Crypto
hi: Nordic Crypto से बाहर निकलें
id: Keluar dari Nordic Crypto
is: Hætta í Nordic Crypto
ja: Nordic Crypto を終了
mr: Nordic Crypto मधून बाहेर पडा
nb: Avslutt Nordic Crypto
nn: Avslutt Nordic Crypto
pt: Encerrar Nordic Crypto
ru: Завершить Nordic Crypto
sv: Avsluta Nordic Crypto
sw: Ondoka kwenye Nordic Crypto
ur: Nordic Crypto بند کریں
zh_hans: 退出 Nordic Crypto

source: Read at %@
ar: اقرأ على %@
bn: %@-এ পড়ুন
da: Læs hos %@
de: Bei %@ lesen
es: Leer en %@
fi: Lue: %@
fr: Lire sur %@
hi: %@ पर पढ़ें
id: Baca di %@
is: Lesa hjá %@
ja: %@ で読む
mr: %@ वर वाचा
nb: Les hos %@
nn: Les hjå %@
pt: Ler em %@
ru: Читать на сайте %@
sv: Läs hos %@
sw: Soma kwenye %@
ur: %@ پر پڑھیں
zh_hans: 在 %@ 阅读

source: Read issue
ar: قراءة العدد
bn: সংখ্যাটি পড়ুন
da: Læs udgaven
de: Ausgabe lesen
es: Leer edición
fi: Lue numero
fr: Lire le numéro
hi: अंक पढ़ें
id: Baca edisi
is: Lesa tölublaðið
ja: この号を読む
mr: अंक वाचा
nb: Les utgaven
nn: Les utgåva
pt: Ler edição
ru: Читать выпуск
sv: Läs numret
sw: Soma toleo
ur: شمارہ پڑھیں
zh_hans: 阅读本期

source: Refresh
ar: تحديث
bn: রিফ্রেশ করুন
da: Opdater
de: Aktualisieren
es: Actualizar
fi: Päivitä
fr: Actualiser
hi: रीफ़्रेश करें
id: Segarkan
is: Uppfæra
ja: 更新
mr: रिफ्रेश करा
nb: Oppdater
nn: Oppdater
pt: Atualizar
ru: Обновить
sv: Uppdatera
sw: Onyesha upya
ur: ریفریش کریں
zh_hans: 刷新

source: Research
ar: مجموعة بحثية
bn: গবেষণা দল
da: Forskningsgruppe
de: Forschungsgruppe
es: Grupo de investigación
fi: Tutkimusryhmä
fr: Équipe de recherche
hi: शोध समूह
id: Kelompok riset
is: Rannsóknarhópur
ja: 研究グループ
mr: संशोधन गट
nb: Forskningsgruppe
nn: Forskingsgruppe
pt: Grupo de pesquisa
ru: Исследовательская группа
sv: Forskargrupp
sw: Kikundi cha utafiti
ur: تحقیقی گروپ
zh_hans: 研究团队

source: Scan to open the event page
ar: امسح الرمز لفتح صفحة الفعالية
bn: ইভেন্ট পেজ খুলতে স্ক্যান করুন
da: Scan for at åbne begivenhedssiden
de: Scannen, um die Veranstaltungsseite zu öffnen
es: Escanee para abrir la página del evento
fi: Skannaa ja avaa tapahtumasivu
fr: Scannez pour ouvrir la page de l'événement
hi: कार्यक्रम पेज खोलने के लिए स्कैन करें
id: Pindai untuk membuka halaman acara
is: Skannaðu til að opna viðburðarsíðuna
ja: スキャンしてイベントページを開く
mr: कार्यक्रमाचे पान उघडण्यासाठी स्कॅन करा
nb: Skann for å åpne arrangementssiden
nn: Skann for å opne arrangementssida
pt: Escaneie para abrir a página do evento
ru: Отсканируйте, чтобы открыть страницу события
sv: Skanna för att öppna evenemangssidan
sw: Changanua ili kufungua ukurasa wa tukio
ur: تقریب کا صفحہ کھولنے کے لیے اسکین کریں
zh_hans: 扫码打开活动页面

source: Scan to read the full story
ar: امسح الرمز لقراءة الخبر كاملًا
bn: পুরো খবর পড়তে স্ক্যান করুন
da: Scan for at læse hele historien
de: Scannen, um die ganze Meldung zu lesen
es: Escanee para leer la noticia completa
fi: Skannaa ja lue koko juttu
fr: Scannez pour lire l'article complet
hi: पूरी खबर पढ़ने के लिए स्कैन करें
id: Pindai untuk membaca berita lengkap
is: Skannaðu til að lesa alla fréttina
ja: スキャンして記事全文を読む
mr: संपूर्ण बातमी वाचण्यासाठी स्कॅन करा
nb: Skann for å lese hele saken
nn: Skann for å lese heile saka
pt: Escaneie para ler a notícia completa
ru: Отсканируйте, чтобы прочитать полностью
sv: Skanna för att läsa hela artikeln
sw: Changanua ili kusoma habari kamili
ur: پوری خبر پڑھنے کے لیے اسکین کریں
zh_hans: 扫码阅读全文

source: Scan to subscribe
ar: امسح الرمز للاشتراك
bn: সাবস্ক্রাইব করতে স্ক্যান করুন
da: Scan for at abonnere
de: Zum Abonnieren scannen
es: Escanee para suscribirse
fi: Skannaa ja tilaa
fr: Scannez pour vous abonner
hi: सदस्यता लेने के लिए स्कैन करें
id: Pindai untuk berlangganan
is: Skannaðu til að gerast áskrifandi
ja: スキャンして購読
mr: सदस्यता घेण्यासाठी स्कॅन करा
nb: Skann for å abonnere
nn: Skann for å abonnere
pt: Escaneie para assinar
ru: Отсканируйте, чтобы подписаться
sv: Skanna för att prenumerera
sw: Changanua ili kujisajili
ur: سبسکرائب کرنے کے لیے اسکین کریں
zh_hans: 扫码订阅

source: Share
ar: مشاركة
bn: শেয়ার করুন
da: Del
de: Teilen
es: Compartir
fi: Jaa
fr: Partager
hi: शेयर करें
id: Bagikan
is: Deila
ja: 共有
mr: शेअर करा
nb: Del
nn: Del
pt: Compartilhar
ru: Поделиться
sv: Dela
sw: Shiriki
ur: شیئر کریں
zh_hans: 分享

source: Show past events (%lld)
ar: عرض الفعاليات السابقة (%lld)
bn: সমাপ্ত ইভেন্ট দেখান (%lld)
da: Vis tidligere begivenheder (%lld)
de: Vergangene Veranstaltungen anzeigen (%lld)
es: Mostrar eventos pasados (%lld)
fi: Näytä menneet tapahtumat (%lld)
fr: Afficher les événements passés (%lld)
hi: पिछले कार्यक्रम दिखाएँ (%lld)
id: Tampilkan acara selesai (%lld)
is: Sýna liðna viðburði (%lld)
ja: 終了したイベントを表示（%lld）
mr: मागील कार्यक्रम दाखवा (%lld)
nb: Vis tidligere arrangementer (%lld)
nn: Vis tidlegare arrangement (%lld)
pt: Mostrar eventos anteriores (%lld)
ru: Показать прошедшие события (%lld)
sv: Visa tidigare evenemang (%lld)
sw: Onyesha matukio yaliyopita (%lld)
ur: گزشتہ تقریبات دکھائیں (%lld)
zh_hans: 显示已结束的活动（%lld）

source: Sponsor
ar: الراعي
bn: পৃষ্ঠপোষক
es: Patrocinador
fi: Sponsori
hi: प्रायोजक
is: Styrktaraðili
ja: スポンサー
mr: प्रायोजक
pt: Patrocinador
ru: Спонсор
sw: Mdhamini
ur: اسپانسر
zh_hans: 赞助方

source: Sponsored
ar: برعاية
bn: স্পনসরকৃত
da: Sponsoreret
de: Gesponsert
es: Patrocinado
fi: Sponsoroitu
fr: Sponsorisé
hi: प्रायोजित
id: Bersponsor
is: Styrkt
ja: スポンサー付き
mr: प्रायोजित
nb: Sponset
nn: Sponsa
pt: Patrocinado
ru: Спонсорское
sv: Sponsrat
sw: Imedhaminiwa
ur: اسپانسر شدہ
zh_hans: 赞助

source: Spotlight
ar: تحت الضوء
bn: নজরে
da: I fokus
de: Im Fokus
es: Destacado
fi: Valokeilassa
fr: Coup de projecteur
hi: सुर्ख़ियों में
id: Sorotan
is: Í sviðsljósinu
ja: スポットライト
mr: प्रकाशझोतात
nb: I søkelyset
nn: I søkjelyset
pt: Em destaque
ru: В центре внимания
sv: I fokus
sw: Angazio
ur: توجہ کا مرکز
zh_hans: 焦点

source: Stories
ar: الأخبار
bn: খবর
da: Historier
de: Meldungen
es: Noticias
fi: Uutiset
fr: Articles
hi: खबरें
id: Berita
is: Fréttir
ja: ニュース
mr: बातम्या
nb: Saker
nn: Saker
pt: Notícias
ru: Новости
sv: Nyheter
sw: Habari
ur: خبریں
zh_hans: 新闻

source: Student group
ar: مجموعة طلابية
bn: শিক্ষার্থী সংগঠন
da: Studenterforening
de: Hochschulgruppe
es: Asociación estudiantil
fi: Opiskelijajärjestö
fr: Association étudiante
hi: छात्र समूह
id: Kelompok mahasiswa
is: Nemendafélag
ja: 学生団体
mr: विद्यार्थी गट
nb: Studentforening
nn: Studentforeining
pt: Grupo estudantil
ru: Студенческое объединение
sv: Studentförening
sw: Kikundi cha wanafunzi
ur: طلبہ تنظیم
zh_hans: 学生团体

source: Subscribe
ar: اشتراك
bn: সাবস্ক্রাইব
da: Abonner
de: Abonnieren
es: Suscribirse
fi: Tilaa
fr: S'abonner
hi: सदस्यता लें
id: Berlangganan
is: Gerast áskrifandi
ja: 購読する
mr: सदस्यता घ्या
nb: Abonner
nn: Abonner
pt: Assinar
ru: Подписаться
sv: Prenumerera
sw: Jisajili
ur: سبسکرائب کریں
zh_hans: 订阅

source: Sweden
ar: السويد
bn: সুইডেন
da: Sverige
de: Schweden
es: Suecia
fi: Ruotsi
fr: Suède
hi: स्वीडन
id: Swedia
is: Svíþjóð
ja: スウェーデン
mr: स्वीडन
nb: Sverige
nn: Sverige
pt: Suécia
ru: Швеция
sv: Sverige
sw: Uswidi
ur: سویڈن
zh_hans: 瑞典

source: The source may require a subscription
ar: قد يتطلب المصدر اشتراكًا
bn: উৎসটিতে সাবস্ক্রিপশন লাগতে পারে
da: Kilden kan kræve abonnement
de: Die Quelle erfordert möglicherweise ein Abo
es: Es posible que la fuente requiera suscripción
fi: Lähde voi vaatia tilauksen
fr: La source peut nécessiter un abonnement
hi: स्रोत पर सदस्यता आवश्यक हो सकती है
id: Sumber mungkin memerlukan langganan
is: Heimildin gæti krafist áskriftar
ja: 配信元で購読が必要な場合があります
mr: स्रोतावर सदस्यता आवश्यक असू शकते
nb: Kilden kan kreve abonnement
nn: Kjelda kan krevje abonnement
pt: A fonte pode exigir assinatura
ru: Источник может потребовать подписку
sv: Källan kan kräva prenumeration
sw: Chanzo kinaweza kuhitaji usajili
ur: ماخذ پر سبسکرپشن درکار ہو سکتی ہے
zh_hans: 来源网站可能需要订阅

source: Today
ar: اليوم
bn: আজ
da: I dag
de: Heute
es: Hoy
fi: Tänään
fr: Aujourd'hui
hi: आज
id: Hari ini
is: Í dag
ja: 今日
mr: आज
nb: I dag
nn: I dag
pt: Hoje
ru: Сегодня
sv: I dag
sw: Leo
ur: آج
zh_hans: 今天

source: Top stories
ar: أبرز الأخبار
bn: প্রধান খবর
da: Tophistorier
de: Top-Meldungen
es: Noticias destacadas
fi: Pääuutiset
fr: À la une
hi: प्रमुख खबरें
id: Berita utama
is: Helstu fréttir
ja: トップニュース
mr: ठळक बातम्या
nb: Toppsaker
nn: Toppsaker
pt: Principais notícias
ru: Главное
sv: Toppnyheter
sw: Habari kuu
ur: اہم خبریں
zh_hans: 头条新闻

source: Top topics
ar: أبرز المواضيع
bn: শীর্ষ বিষয়
da: Mest omtalt
de: Top-Themen
es: Temas destacados
fi: Puhutuimmat aiheet
fr: Sujets phares
hi: प्रमुख विषय
id: Topik teratas
is: Helstu efni
ja: 注目のトピック
mr: प्रमुख विषय
nb: Mest omtalt
nn: Mest omtalt
pt: Principais temas
ru: Главные темы
sv: Mest omtalat
sw: Mada kuu
ur: نمایاں موضوعات
zh_hans: 热门话题

source: Updated %@
ar: آخر تحديث: %@
bn: আপডেট: %@
da: Opdateret %@
de: Aktualisiert: %@
es: Actualizado: %@
fi: Päivitetty %@
fr: Mis à jour : %@
hi: अपडेट: %@
id: Diperbarui: %@
is: Uppfært %@
ja: 更新：%@
mr: अद्यतनित: %@
nb: Oppdatert %@
nn: Oppdatert %@
pt: Atualizado: %@
ru: Обновлено: %@
sv: Uppdaterad %@
sw: Imesasishwa: %@
ur: اپ ڈیٹ: %@
zh_hans: 更新于 %@

source: Watch newsreel
ar: مشاهدة الفيديو الإخباري
bn: সংবাদ ভিডিও দেখুন
da: Se nyhedsvideoen
de: Nachrichtenvideo ansehen
es: Ver vídeo de noticias
fi: Katso uutisvideo
fr: Voir la vidéo d'actualité
hi: समाचार वीडियो देखें
id: Tonton video berita
is: Horfa á fréttamyndbandið
ja: ニュース動画を見る
mr: बातम्यांचा व्हिडिओ पहा
nb: Se nyhetsvideoen
nn: Sjå nyheitsvideoen
pt: Assistir ao vídeo de notícias
ru: Смотреть видеообзор
sv: Se nyhetsvideon
sw: Tazama video ya habari
ur: خبروں کی ویڈیو دیکھیں
zh_hans: 观看新闻视频

source: When
ar: الموعد
bn: সময়
da: Hvornår
de: Wann
es: Cuándo
fi: Milloin
fr: Quand
hi: समय
id: Waktu
is: Hvenær
ja: 日時
mr: वेळ
nb: Når
nn: Når
pt: Quando
ru: Когда
sv: När
sw: Lini
ur: وقت
zh_hans: 时间

source: Where
ar: المكان
bn: স্থান
da: Hvor
de: Wo
es: Dónde
fi: Missä
fr: Où
hi: स्थान
id: Tempat
is: Hvar
ja: 場所
mr: ठिकाण
nb: Hvor
nn: Kvar
pt: Onde
ru: Где
sv: Var
sw: Wapi
ur: مقام
zh_hans: 地点

source: Yesterday
ar: أمس
bn: গতকাল
da: I går
de: Gestern
es: Ayer
fi: Eilen
fr: Hier
hi: कल
id: Kemarin
is: Í gær
ja: 昨日
mr: काल
nb: I går
nn: I går
pt: Ontem
ru: Вчера
sv: I går
sw: Jana
ur: کل
zh_hans: 昨天

source: Your iPhone or iPad checks for new stories in the background; iOS decides when, so a notification can come some time after a story is published. Nothing about you leaves the device.
ar: يتحقق iPhone أو iPad من وجود أخبار جديدة في الخلفية، ويحدد iOS توقيت ذلك، لذا قد يصل الإشعار بعد نشر الخبر بفترة. لا تغادر أي معلومات عنك الجهاز.
bn: আপনার iPhone বা iPad ব্যাকগ্রাউন্ডে নতুন খবর খোঁজে; কখন খুঁজবে তা iOS ঠিক করে, তাই খবর প্রকাশের কিছু সময় পরে বিজ্ঞপ্তি আসতে পারে। আপনার সম্পর্কে কোনো তথ্য ডিভাইস থেকে বাইরে যায় না।
da: Din iPhone eller iPad tjekker for nye historier i baggrunden. iOS bestemmer hvornår, så en notifikation kan komme et stykke tid efter, at en historie er udgivet. Intet om dig forlader enheden.
de: Ihr iPhone oder iPad sucht im Hintergrund nach neuen Meldungen; wann, entscheidet iOS. Eine Mitteilung kann daher einige Zeit nach Veröffentlichung einer Meldung eintreffen. Keine Daten über Sie verlassen das Gerät.
es: Su iPhone o iPad busca noticias nuevas en segundo plano; iOS decide cuándo, así que una notificación puede llegar un tiempo después de publicarse la noticia. Ningún dato sobre usted sale del dispositivo.
fi: iPhone tai iPad tarkistaa uudet uutiset taustalla. iOS päättää ajankohdan, joten ilmoitus voi tulla vasta jonkin aikaa uutisen julkaisun jälkeen. Mitään sinua koskevaa ei lähetetä laitteelta.
fr: Votre iPhone ou iPad recherche de nouveaux articles en arrière-plan ; iOS décide du moment, une notification peut donc arriver un certain temps après la publication d'un article. Aucune donnée vous concernant ne quitte l'appareil.
hi: आपका iPhone या iPad बैकग्राउंड में नई खबरें देखता है; यह कब होगा, यह iOS तय करता है, इसलिए खबर प्रकाशित होने के कुछ समय बाद सूचना आ सकती है। आपके बारे में कोई भी जानकारी डिवाइस से बाहर नहीं जाती।
id: iPhone atau iPad Anda memeriksa berita baru di latar belakang; iOS yang menentukan waktunya, jadi notifikasi bisa datang beberapa saat setelah berita diterbitkan. Tidak ada data tentang Anda yang keluar dari perangkat.
is: iPhone- eða iPad-tækið þitt leitar að nýjum fréttum í bakgrunni. iOS ákveður hvenær, svo tilkynning getur borist nokkru eftir að frétt er birt. Ekkert um þig fer út af tækinu.
ja: iPhone または iPad はバックグラウンドで新着ニュースを確認します。確認のタイミングは iOS が決めるため、ニュースの公開からしばらくして通知が届くことがあります。あなたに関する情報がデバイスの外に出ることはありません。
mr: तुमचा iPhone किंवा iPad पार्श्वभूमीत नवीन बातम्या तपासतो; केव्हा ते iOS ठरवते, त्यामुळे बातमी प्रकाशित झाल्यानंतर काही वेळाने सूचना येऊ शकते. तुमच्याबद्दलची कोणतीही माहिती डिव्हाइसबाहेर जात नाही.
nb: iPhonen eller iPaden din ser etter nye saker i bakgrunnen. iOS bestemmer når, så et varsel kan komme en stund etter at en sak er publisert. Ingenting om deg forlater enheten.
nn: iPhonen eller iPaden din ser etter nye saker i bakgrunnen. iOS avgjer når, så eit varsel kan kome ei stund etter at ei sak er publisert. Ingenting om deg forlèt eininga.
pt: Seu iPhone ou iPad verifica se há notícias novas em segundo plano; o iOS decide quando, então uma notificação pode chegar algum tempo depois da publicação. Nenhuma informação sobre você sai do dispositivo.
ru: iPhone или iPad проверяет новые материалы в фоновом режиме; когда именно — решает iOS, поэтому уведомление может прийти через некоторое время после публикации. Никакие данные о вас не покидают устройство.
sv: Din iPhone eller iPad söker efter nya artiklar i bakgrunden. iOS avgör när, så en notis kan komma en stund efter att en artikel har publicerats. Inget om dig lämnar enheten.
sw: iPhone au iPad yako hukagua habari mpya chinichini; iOS huamua lini, kwa hivyo arifa inaweza kufika muda fulani baada ya habari kuchapishwa. Hakuna taarifa zako zinazotoka kwenye kifaa.
ur: آپ کا iPhone یا iPad پس منظر میں نئی خبریں دیکھتا ہے؛ کب، یہ iOS طے کرتا ہے، اس لیے اطلاع خبر شائع ہونے کے کچھ دیر بعد آ سکتی ہے۔ آپ کے بارے میں کوئی معلومات ڈیوائس سے باہر نہیں جاتی۔
zh_hans: 你的 iPhone 或 iPad 会在后台检查新新闻；检查时间由 iOS 决定，因此通知可能会在新闻发布一段时间后才送达。你的任何信息都不会离开设备。

source: the publisher
ar: الناشر
bn: প্রকাশক
da: udgiveren
de: der Verlag
es: el editor
fi: julkaisija
fr: l'éditeur
hi: प्रकाशक
id: penerbit
is: útgefandinn
ja: 発行元
mr: प्रकाशक
nb: utgiveren
nn: utgjevaren
pt: o veículo
ru: издатель
sv: utgivaren
sw: mchapishaji
ur: ناشر
zh_hans: 出版方
